<div class = "container-fluid" style = "width:100%; height:1080px; padding-right: 0px; padding-left: 0px;" id = "seventh">
            <div class = "container" style = "max-width:1553px;height:716px;margin-left:367px;margin-top:-6px;background-color:#f1f1f1">
            </div>
            <div class = "container" style = "margin-left:195px;margin-top:-538px;">
                <h2>
                    Наши клиенты
                </h2>
                <h4>
                    Подзаголовок который говорит что тут находятся отзывы клиентов, с<br>которыми мы работали
                </h4>
            </div>
            <div class = "wrapper">
                
                <div class = "slider">
                    <div class = "slider-item">
                        <img src = "img/client1.png">
                        <h3 class = "text-elem1">Анна Николаевна</h3>
                        <p class = "text-elem2">ООО "Крендельки"</p>
                        <p class = "text-elem3">
                            “Описание пакета, который описывает описание описание пакета услуг. Описание пакета,<br>
                             который описывает описание описание пакета услуг. Описание пакета, который описывает<br>
                             описание описание пакета услуг. Описание пакета, который описывает описание описание<br>
                             пакета услуг. Описание пакета, который описывает описание описание пакета услуг.<br>
                             Описание пакета, который описывает описание описание пакета услуг.”
                        </p>
                    </div>
                    <div class = "slider-item">
                        <img src = "img/client2.png">
                        <h3 class = "text-elem1">Анна Николаевна</h3>
                        <p class = "text-elem2">ООО "Крендельки"</p>
                        <p class = "text-elem3">
                            “Описание пакета, который описывает описание описание пакета услуг. Описание пакета,<br>
                             который описывает описание описание пакета услуг. Описание пакета, который описывает<br>
                             описание описание пакета услуг. Описание пакета, который описывает описание описание<br>
                             пакета услуг. Описание пакета, который описывает описание описание пакета услуг.<br>
                             Описание пакета, который описывает описание описание пакета услуг.”
                        </p>
                    </div>
                    <div class = "slider-item">
                        <img src = "img/client3.png">
                        <h3 class = "text-elem1">Анна Николаевна</h3>
                        <p class = "text-elem2">ООО "Крендельки"</p>
                        <p class = "text-elem3">
                            “Описание пакета, который описывает описание описание пакета услуг. Описание пакета,<br>
                             который описывает описание описание пакета услуг. Описание пакета, который описывает<br>
                             описание описание пакета услуг. Описание пакета, который описывает описание описание<br>
                             пакета услуг. Описание пакета, который описывает описание описание пакета услуг.<br>
                             Описание пакета, который описывает описание описание пакета услуг.”
                        </p>
                    </div>
                    <div class = "slider-item">
                        <img src = "img/client4.png">
                        <h3 class = "text-elem1">Анна Николаевна</h3>
                        <p class = "text-elem2">ООО "Крендельки"</p>
                        <p class = "text-elem3">
                            “Описание пакета, который описывает описание описание пакета услуг. Описание пакета,<br>
                             который описывает описание описание пакета услуг. Описание пакета, который описывает<br>
                             описание описание пакета услуг. Описание пакета, который описывает описание описание<br>
                             пакета услуг. Описание пакета, который описывает описание описание пакета услуг.<br>
                             Описание пакета, который описывает описание описание пакета услуг.”
                        </p>
                    </div>
                    <div class = "slider-item">
                        <img src = "img/client5.png">
                        <h3 class = "text-elem1">Анна Николаевна</h3>
                        <p class = "text-elem2">ООО "Крендельки"</p>
                        <p class = "text-elem3">
                            “Описание пакета, который описывает описание описание пакета услуг. Описание пакета,<br>
                             который описывает описание описание пакета услуг. Описание пакета, который описывает<br>
                             описание описание пакета услуг. Описание пакета, который описывает описание описание<br>
                             пакета услуг. Описание пакета, который описывает описание описание пакета услуг.<br>
                             Описание пакета, который описывает описание описание пакета услуг.”
                        </p>
                    </div>
                    <div class = "slider-item">
                        <img src = "img/client1.png">
                        <h3 class = "text-elem1">Анна Николаевна</h3>
                        <p class = "text-elem2">ООО "Крендельки"</p>
                        <p class = "text-elem3">
                            “Описание пакета, который описывает описание описание пакета услуг. Описание пакета,<br>
                             который описывает описание описание пакета услуг. Описание пакета, который описывает<br>
                             описание описание пакета услуг. Описание пакета, который описывает описание описание<br>
                             пакета услуг. Описание пакета, который описывает описание описание пакета услуг.<br>
                             Описание пакета, который описывает описание описание пакета услуг.”
                        </p>
                    </div>
                    <div class = "slider-item">
                        <img src = "img/client2.png">
                        <h3 class = "text-elem1">Анна Николаевна</h3>
                        <p class = "text-elem2">ООО "Крендельки"</p>
                        <p class = "text-elem3">
                            “Описание пакета, который описывает описание описание пакета услуг. Описание пакета,<br>
                             который описывает описание описание пакета услуг. Описание пакета, который описывает<br>
                             описание описание пакета услуг. Описание пакета, который описывает описание описание<br>
                             пакета услуг. Описание пакета, который описывает описание описание пакета услуг.<br>
                             Описание пакета, который описывает описание описание пакета услуг.”
                        </p>
                    </div>
                    <div class = "slider-item">
                        <img src = "img/client3.png">
                        <h3 class = "text-elem1">Анна Николаевна</h3>
                        <p class = "text-elem2">ООО "Крендельки"</p>
                        <p class = "text-elem3">
                            “Описание пакета, который описывает описание описание пакета услуг. Описание пакета,<br>
                             который описывает описание описание пакета услуг. Описание пакета, который описывает<br>
                             описание описание пакета услуг. Описание пакета, который описывает описание описание<br>
                             пакета услуг. Описание пакета, который описывает описание описание пакета услуг.<br>
                             Описание пакета, который описывает описание описание пакета услуг.”
                        </p>
                    </div>
                    <div class = "slider-item">
                        <img src = "img/client4.png">
                        <h3 class = "text-elem1">Анна Николаевна</h3>
                        <p class = "text-elem2">ООО "Крендельки"</p>
                        <p class = "text-elem3">
                            “Описание пакета, который описывает описание описание пакета услуг. Описание пакета,<br>
                             который описывает описание описание пакета услуг. Описание пакета, который описывает<br>
                             описание описание пакета услуг. Описание пакета, который описывает описание описание<br>
                             пакета услуг. Описание пакета, который описывает описание описание пакета услуг.<br>
                             Описание пакета, который описывает описание описание пакета услуг.”
                        </p>
                    </div>
                    <div class = "slider-item">
                        <img src = "img/client5.png">
                        <h3 class = "text-elem1">Анна Николаевна</h3>
                        <p class = "text-elem2">ООО "Крендельки"</p>
                        <p class = "text-elem3">
                            “Описание пакета, который описывает описание описание пакета услуг. Описание пакета,<br>
                             который описывает описание описание пакета услуг. Описание пакета, который описывает<br>
                             описание описание пакета услуг. Описание пакета, который описывает описание описание<br>
                             пакета услуг. Описание пакета, который описывает описание описание пакета услуг.<br>
                             Описание пакета, который описывает описание описание пакета услуг.”
                        </p>
                    </div>
                </div>
                <div class = "buttons">
                    <img src = "img/arrow-left.png" class = "prev">
                    <img src = "img/arrow-right.png" class = "next">
            </div>
            <div class ="navigation7">
               <a href = "#first"><div class="round_b"></div></a>
               <a href = "#second"><div class="round1_b"></div></a>
               <a href = "#third"><div class="round2_b"></div></a>
               <a href = "#fourth"><div class="round3_b"></div></a>
               <a href = "#fifth"><div class="round4_b"></div></a>
               <a href = "#sixth"><div class="round5_b"></div></a>
               <h4 class = "numpage_b" style = "color:grey;margin-left:-5px;margin-top:10px;font-family: 'Roboto';font-style: normal;font-weight: normal;font-size: 16px;line-height: 24px;text-align: center;">07|</h4>
               <a href = "#eighth"><div class="round7_b" style = "margin-top:10px"></div></a>
            </div>
        </div>
    </div>